Repository: matiasvillaverde/think
Catalog: App-Screenshots/Localizable.xcstrings
Source language: en
Languages: ar_sa, ca, cs, da, de_de, el, es_es, es_mx, fi, fr_ca, fr_fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl_nl, no, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# TITLE_10
source: Statistics about your models
ar_sa: إحصائيات حول نماذجك
ca: Estadístiques sobre els teus models
cs: Statistiky o vašich modelech
da: Statistik om dine modeller
de_de: Statistiken zu Ihren Modellen
el: Στατιστικά για τα μοντέλα σας
es_es: Estadísticas sobre tus modelos
es_mx: Estadísticas sobre tus modelos
fi: Tilastot malleistasi
fr_ca: Statistiques sur vos modèles
fr_fr: Statistiques sur vos modèles
he: סטטיסטיקות על הדגמים שלך
hi: आपके मॉडलों के बारे में सांख्यिकी
hr: Statistika o vašim modelima
hu: Statisztikák a modelljeiről
id: Statistik tentang model Anda
it: Statistiche sui tuoi modelli
ja: モデルの統計情報
ko: 모델에 대한 통계
ms: Statistik mengenai model anda
nb: Statistikk om modellene dine
nl_nl: Statistieken over uw modellen
no: Statistikk om modellene dine
pl: Statystyki dotyczące twoich modeli
pt_br: Estatísticas sobre seus modelos
pt_pt: Estatísticas sobre os seus modelos
ro: Statistici despre modelele tale
ru: Статистика по вашим моделям
sk: Štatistiky o vašich modeloch
sv: Statistik om dina modeller
th: สถิติของโมเดลของคุณ
tr: Modelleriniz hakkında istatistikler
uk: Статистика про ваші моделі
vi: Thống kê về các mô hình của bạn
zh_hans: 关于您的模型的统计数据
zh_hant: 模型統計數據

# TITLE_11
source: Dark Mode
ar_sa: الوضع الداكن
ca: Mode fosc
cs: Tmavý režim
da: Mørk tilstand
de_de: Dunkelmodus
el: Σκοτεινή Λειτουργία
es_es: Modo oscuro
es_mx: Modo oscuro
fi: Tumma tila
fr_ca: Mode sombre
fr_fr: Mode sombre
he: מצב כהה
hi: डार्क मोड
hr: Tamni način
hu: Sötét mód
id: Mode Gelap
it: Modalità scura
ja: ダークモード
ko: 다크 모드
ms: Mod Gelap
nb: Mørk modus
nl_nl: Donkere modus
no: Mørk modus
pl: Tryb ciemny
pt_br: Modo Escuro
pt_pt: Modo Escuro
ro: Mod întunecat
ru: Темная тема
sk: Tmavý režim
sv: Mörkt läge
th: โหมดมืด
tr: Karanlık Mod
uk: Темний режим
vi: Chế độ tối
zh_hans: 深色模式
zh_hant: 深色模式

# TITLE_12
source: Download Open Source Models
ar_sa: تنزيل النماذج مفتوحة المصدر
ca: Baixa models de codi obert
cs: Stáhnout otevřené modely
da: Download Open Source-modeller
de_de: Open-Source-Modelle herunterladen
el: Λήψη μοντέλων ανοιχτού κώδικα
es_es: Descargar Modelos de Código Abierto
es_mx: Descargar modelos de código abierto
fi: Lataa avoimen lähdekoodin mallit
fr_ca: Télécharger des modèles open source
fr_fr: Télécharger des modèles open source
he: הורד מודלים בקוד פתוח
hi: ओपन सोर्स मॉडल डाउनलोड करें
hr: Preuzmi modele otvorenog koda
hu: Nyílt forráskódú modellek letöltése
id: Unduh Model Sumber Terbuka
it: Scarica Modelli Open Source
ja: オープンソースモデルのダウンロード
ko: 오픈 소스 모델 다운로드
ms: Muat Turun Model Sumber Terbuka
nb: Last ned åpne kilde modeller
nl_nl: Open Source Modellen Downloaden
no: Last ned åpen kildekode-modeller
pl: Pobierz modele open source
pt_br: Baixar Modelos de Código Aberto
pt_pt: Transferir Modelos Open Source
ro: Descarcă Modele Open Source
ru: Загрузить модели с открытым исходным кодом
sk: Stiahnuť Open Source modely
sv: Ladda ner Open Source-modeller
th: ดาวน์โหลดโมเดลโอเพ่นซอร์ส
tr: Açık Kaynak Modelleri İndir
uk: Завантажити моделі з відкритим кодом
vi: Tải xuống Mô hình Mã Nguồn Mở
zh_hans: 下载开源模型
zh_hant: 下載開源模型

# TITLE_13
source: Privacy-first AI to Protect yourself
ar_sa: الذكاء الاصطناعي الذي يحمي خصوصيتك أولاً
ca: IA amb privacitat prioritària per protegir-te
cs: AI navržená s ohledem na soukromí k vaší ochraně
da: AI med fokus på privatliv til at beskytte dig selv
de_de: KI, die Privatsphäre in den Mittelpunkt stellt, um sich zu schützen
el: AI με Προτεραιότητα στην Ιδιωτικότητα για την Προστασία σας
es_es: Inteligencia Artificial orientada a la privacidad para protegerte
es_mx: Inteligencia Artificial centrada en la privacidad para protegerte
fi: Tietosuojaa korostava tekoäly suojaksesi
fr_ca: IA axée sur la confidentialité pour vous protéger
fr_fr: IA respectueuse de la vie privée pour vous protéger
he: בינה מלאכותית שמעמידה את הפרטיות בראש מעייניה
hi: स्वयं की सुरक्षा के लिए गोपनीयता-प्रथम एआई
hr: AI koja štiti privatnost kako biste se zaštitili
hu: Adatvédelmet előtérbe helyező MI a védelemért
id: AI berfokus Privasi untuk Melindungi diri Anda
it: Intelligenza artificiale che mette la privacy al primo posto per proteggerti
ja: プライバシーを守るためのAI
ko: 자신을 보호하는 프라이버시 우선 AI
ms: AI Keutamaan Privasi untuk Melindungi Diri Anda
nb: Personvern-først AI for å beskytte deg selv
nl_nl: AI met privacy op de eerste plaats om jezelf te beschermen
no: Personvern-først AI for å beskytte deg selv
pl: AI z priorytetem na prywatność do ochrony siebie
pt_br: IA com foco em privacidade para se proteger
pt_pt: IA com foco na privacidade para proteger-se
ro: Inteligență artificială cu confidențialitate prioritară pentru a te proteja
ru: ИИ с приоритетом конфиденциальности для вашей защиты
sk: AI, ktorá uprednostňuje súkromie na vašu ochranu
sv: Integritetsfokuserad AI för att skydda dig själv
th: ปกป้องตัวคุณด้วย AI ที่คำนึงถึงความเป็นส่วนตัวเป็นอันดับแรก
tr: Gizliliğinizi Koruyan Öncelikli Yapay Zeka
uk: AI, що ставить конфіденційність на перше місце, щоб захистити вас
vi: AI ưu tiên quyền riêng tư để bảo vệ bạn
zh_hans: 隐私优先的人工智能保护您自己
zh_hant: 隱私優先的AI保護自己

# TITLE_2
source: All without compromising your privacy
ar_sa: كل ذلك دون المساس بخصوصيتك
ca: Tot sense comprometre la teva privacitat
cs: Vše bez kompromisů na vaší soukromí
da: Alt uden at gå på kompromis med din privatliv
de_de: Alles, ohne Ihre Privatsphäre zu kompromittieren
el: Όλα χωρίς να θέτει σε κίνδυνο την ιδιωτικότητά σας
es_es: Todo sin comprometer tu privacidad
es_mx: Todo sin comprometer tu privacidad
fi: Kaikki ilman, että yksityisyydestäsi tingitään
fr_ca: Le tout sans compromettre votre vie privée
fr_fr: Tout cela sans compromettre votre vie privée
he: הכל מבלי להתפשר על פרטיותך
hi: आपकी निजता से समझौता किए बिना सबकुछ
hr: Sve bez ugrožavanja vaše privatnosti
hu: Mind ezt anélkül, hogy a magánéletet veszélyeztetné
id: Semua tanpa mengorbankan privasi Anda
it: Tutto senza compromettere la tua privacy
ja: プライバシーを損なうことなくすべてを実現
ko: 개인 정보를 타협하지 않고 모두 사용 가능
ms: Semua tanpa menjejaskan privasi anda
nb: Alt uten å kompromittere personvernet ditt
nl_nl: Alles zonder uw privacy in gevaar te brengen
no: Alt uten å kompromittere personvernet ditt
pl: Wszystko bez kompromisów dla Twojej prywatności
pt_br: Tudo isso sem comprometer sua privacidade
pt_pt: Tudo sem comprometer a sua privacidade
ro: Totul fără a compromite confidențialitatea dumneavoastră
ru: Все без ущерба для вашей конфиденциальности
sk: Všetko bez kompromisov v oblasti ochrany vášho súkromia
sv: Allt utan att kompromissa med din integritet
th: ทั้งหมดนี้โดยไม่ละเมิดความเป็นส่วนตัวของคุณ
tr: Hepsi, gizliliğinizden ödün vermeden
uk: Все без шкоди вашій конфіденційності
vi: Tất cả mà không ảnh hưởng đến quyền riêng tư của bạn
zh_hans: 一切都不影响您的隐私
zh_hant: 盡情享受而不妥協您的隱私

# TITLE_3
source: Get answers. Find inspiration. Be more productive.
ar_sa: احصل على الإجابات. ابحث عن الإلهام. كن أكثر إنتاجية.
ca: Obteniu respostes. Trobeu inspiració. Sigui més productiu.
cs: Získejte odpovědi Najděte inspiraci Buďte produktivnější
da: Få svar Få inspiration Vær mere produktiv
de_de: Erhalte Antworten Finde Inspiration Sei produktiver
el: Λάβετε απαντήσεις Βρείτε έμπνευση Να είστε πιο παραγωγικοί
es_es: Obtén respuestas Encuentra inspiración Sé más productivo
es_mx: Obtén respuestas Encuentra inspiración Sé más productivo
fi: Hanki vastauksia Etsi inspiraatiota Ole tuottavampi
fr_ca: Obtenez des réponses Trouvez de l'inspiration Soyez plus productif
fr_fr: Obtenez des réponses Trouvez de l'inspiration Soyez plus productif
he: קבל תשובות מצא השראה היה יותר פרודוקטיבי
hi: उत्तर प्राप्त करें प्रेरणा प्राप्त करें अधिक उत्पादक बनें
hr: Dobijte odgovore Pronađite inspiraciju Budite produktivniji
hu: Kapj válaszokat Találj inspirációt Légy eredményesebb
id: Dapatkan jawaban Temukan inspirasi Lebih produktif
it: Ottieni risposte. Trova ispirazione. Sii più produttivo.
ja: 回答を得る インスピレーションを見つける より生産的に
ko: 답을 얻으세요 영감을 찾으세요 더 생산적이세요
ms: Dapatkan jawapan Dapatkan inspirasi Lebih produktif
nb: Få svar Finn inspirasjon Bli mer produktiv
nl_nl: Krijg antwoorden Vind inspiratie Wees productiever
no: Få svar Finn inspirasjon Vær mer produktiv
pl: Uzyskaj odpowiedzi Znajdź inspirację Bądź bardziej produktywny
pt_br: Obtenha respostas. Encontre inspiração. Seja mais produtivo.
pt_pt: Obtenha respostas Encontre inspiração Seja mais produtivo
ro: Obțineți răspunsuri. Găsiți inspirație. Fiți mai productivi.
ru: Получайте ответы Находите вдохновение Становитесь продуктивнее
sk: Získajte odpovede Nájdite inšpiráciu Buďte produktívnejší
sv: Få svar Hitta inspiration Bli mer produktiv
th: รับคำตอบ ค้นหาแรงบันดาลใจ เพิ่มประสิทธิภาพ
tr: Yanıtlar alın İlham bulun Daha üretken olun
uk: Отримуйте відповіді Знаходьте натхнення Будьте продуктивнішими
vi: Nhận câu trả lời Tìm cảm hứng Hiệu quả hơn
zh_hans: 获得解答 找到灵感 提升效率
zh_hant: 獲得答案 尋找靈感 提升效率

# TITLE_4
source: Chat with your files privately
ar_sa: الدردشة مع ملفاتك بشكل خاص
ca: Xateja amb els teus arxius en privat
cs: Chatujte se svými soubory soukromě
da: Chat privat med dine filer
de_de: Chatten Sie privat mit Ihren Dateien
el: Συνομιλήστε με τα αρχεία σας ιδιωτικά
es_es: Chatea con tus archivos de forma privada
es_mx: Chatea con tus archivos de forma privada
fi: Keskustele tiedostojesi kanssa yksityisesti
fr_ca: Discutez avec vos fichiers en privé
fr_fr: Discutez avec vos fichiers en privé
he: שוחח עם הקבצים שלך בפרטיות
hi: अपनी फ़ाइलों के साथ निजी तौर पर चैट करें
hr: Razgovaraj s datotekama privatno
hu: Csevegjen fájljaival privát módon
id: Mengobrol dengan file Anda secara pribadi
it: Chatta privatamente con i tuoi file
ja: ファイルとプライベートにチャット
ko: 파일과 비공개로 채팅하기
ms: Berbual dengan fail anda secara peribadi
nb: Snakk med filene dine privat
nl_nl: Chat privé met je bestanden
no: Chat med filene dine privat
pl: Rozmawiaj z plikami prywatnie
pt_br: Converse com seus arquivos em particular
pt_pt: Converse com os seus ficheiros de forma privada
ro: Conversați cu fișierele dvs. în privat
ru: Общайтесь с файлами конфиденциально
sk: Súkromne chatovať so svojimi súbormi
sv: Chatta med dina filer privat
th: แชทกับไฟล์ของคุณแบบส่วนตัว
tr: Dosyalarınızla özel olarak sohbet edin
uk: Спілкуйтеся з вашими файлами конфіденційно
vi: Trò chuyện riêng tư với tệp tin của bạn
zh_hans: 与您的文件私密聊天
zh_hant: 私密聊天您的文件

# TITLE_5
source: Generate images offline
ar_sa: إنشاء صور دون اتصال
ca: Genera imatges fora de línia
cs: Generovat obrázky offline
da: Generer billeder offline
de_de: Bilder offline generieren
el: Δημιουργία εικόνων χωρίς σύνδεση
es_es: Generar imágenes sin conexión
es_mx: Generar imágenes sin conexión
fi: Luo kuvia offline-tilassa
fr_ca: Générer des images hors ligne
fr_fr: Générer des images hors ligne
he: צור תמונות ללא חיבור לאינטרנט
hi: छवियों को ऑफ़लाइन उत्पन्न करें
hr: Generiraj slike izvan mreže
hu: Képek létrehozása offline
id: Hasilkan gambar secara offline
it: Genera immagini offline
ja: オフラインで画像を生成
ko: 이미지 오프라인 생성
ms: Jana imej di luar talian
nb: Generer bilder frakoblet
nl_nl: Afbeeldingen offline genereren
no: Generer bilder frakoblet
pl: Generuj obrazy offline
pt_br: Gerar imagens offline
pt_pt: Gerar imagens offline
ro: Generează imagini offline
ru: Создание изображений без подключения к Интернету
sk: Generovanie obrázkov offline
sv: Generera bilder offline
th: สร้างภาพแบบออฟไลน์
tr: Görüntüleri çevrimdışı oluştur
uk: Генерувати зображення офлайн
vi: Tạo hình ảnh ngoại tuyến
zh_hans: 离线生成图像
zh_hant: 離線生成圖像

# TITLE_6
source: Privacy-first AI. Protect yourself
ar_sa: نظام ذكاء اصطناعي يركز على الخصوصية. احم نفسك
ca: IA amb privacitat prioritària. Protegeix-te
cs: AI s prioritou na ochranu soukromí Chraňte se
da: Privatliv-først AI. Beskyt dig selv
de_de: Datenschutzorientierte KI. Schützen Sie sich
el: AI με προτεραιότητα στην ιδιωτικότητα. Προστατεύσου
es_es: IA que prioriza la privacidad Protege tu privacidad
es_mx: IA con privacidad primero Protégete
fi: Yksityisyyttä ensisijaisesti arvostava tekoäly. Suojaa itsesi
fr_ca: IA axée sur la confidentialité. Protégez-vous
fr_fr: IA axée sur la confidentialité. Protégez-vous
he: בינה מלאכותית עם פרטיות תחילה. הגן על עצמך
hi: प्राइवेसी-फर्स्ट एआई. खुद की सुरक्षा करें
hr: AI uz zaštitu privatnosti. Zaštitite se
hu: Adatvédelem elsődleges AI. Védd magad
id: AI with Privacy Priority Lindungi Diri Anda
it: IA con focus sulla privacy. Proteggiti
ja: プライバシー優先のAI。自分を守る
ko: 프라이버시 우선 AI 사용자를 보호하세요
ms: AI Mengutamakan Privasi. Lindungi Diri Anda
nb: AI med personvern i fokus. Beskytt deg selv
nl_nl: Privacy-eerst AI Bescherm jezelf
no: Personvern først AI. Beskytt deg selv
pl: AI z myślą o prywatności. Chroń się
pt_br: IA que prioriza a privacidade. Proteja-se
pt_pt: IA que prioriza a privacidade. Proteja-se
ro: AI-ul prioritizând confidențialitatea. Protejează-te
ru: ИИ с приоритетом конфиденциальности. Защитите себя
sk: AI so súkromím na prvom mieste. Chráňte sa
sv: Sekretessfokuserad AI Skydda dig själv
th: AI ที่เน้นความเป็นส่วนตัว ปกป้องตัวคุณ
tr: Öncelikli Gizlilik ile Yapay Zeka. Kendinizi koruyun
uk: AI з пріоритетом конфіденційності. Захистіть себе
vi: AI ưu tiên quyền riêng tư. Bảo vệ bản thân
zh_hans: 隐私优先的 AI，保护您自己
zh_hant: 隱私至上的人工智能 保護自己

# TITLE_7
source: Deep thinking for thought questions
ar_sa: تفكير عميق لأسئلة التفكير
ca: Reflexió profunda per a preguntes de pensament
cs: Hluboké přemýšlení pro myšlenkové otázky
da: Dyb tænkning til tankespørgsmål
de_de: Tiefes Nachdenken für Denkfragen
el: Βαθιά σκέψη για ερωτήσεις σκέψης
es_es: Reflexión profunda para preguntas de pensamiento
es_mx: Razonamiento profundo para preguntas reflexivas
fi: Syvällinen ajattelu ajatuskysymyksiin
fr_ca: Réflexion approfondie pour questions de pensée
fr_fr: Réflexion approfondie pour questions de réflexion
he: חשיבה עמוקה לשאלות מחשבה
hi: गहरे सोच विचार करने वाले प्रश्नों के लिए विचार करना
hr: Duboko razmišljanje za misaona pitanja
hu: Mély gondolkodás gondolatkérdésekhez
id: Pemikiran mendalam untuk pertanyaan pemikiran
it: Pensiero profondo per domande di riflessione
ja: 思考質問のための深い思考
ko: 깊은 사고를 위한 사고 질문
ms: Pemikiran mendalam untuk soalan pemikiran
nb: Dyp tenkning for tanke spørsmål
nl_nl: Diep nadenken over gedachtevragen
no: Dyp tenkning for tankeoppgaver
pl: Głębokie myślenie dla pytań wymagających zastanowienia
pt_br: Reflexão profunda para questões de pensamento
pt_pt: Pensamento profundo para perguntas reflexivas
ro: Gândire profundă pentru întrebări de reflecție
ru: Глубокое обдумывание вопросов для размышления
sk: Hlboké premýšľanie pre otázky na zamyslenie
sv: Djupa tankar för tankefrågor
th: คิดอย่างลึกซึ้งสำหรับคำถามเชิงความคิด
tr: Düşünce soruları için derin düşünme
uk: Глибокі міркування для запитань на обдумування
vi: Tư duy sâu cho các câu hỏi suy nghĩ
zh_hans: 深度思考问题
zh_hant: 深入思考以回答深層問題

# TITLE_8
source: Work smarter with Think
ar_sa: اعمل بذكاء مع باتاغونيا
ca: Treballa de manera més intel·ligent amb Think
cs: Pracujte chytřeji s Patagonií
da: Arbejd smartere med Think
de_de: Arbeiten Sie intelligenter mit Think
el: Δουλέψτε εξυπνότερα με το Think
es_es: Trabaja de forma más inteligente con Think
es_mx: Trabaja más inteligentemente con Think
fi: Työskentele fiksusti Think avulla
fr_ca: Travaillez plus intelligemment avec Think
fr_fr: Travaillez plus intelligemment avec Think
he: עבוד חכם יותר עם פטגוניה
hi: पाटागोनिया के साथ अधिक स्मार्ट काम करें
hr: Radite pametnije s Patagonijom
hu: Dolgozz okosabban a Patagóniával
id: Bekerja lebih cerdas dengan Think
it: Lavora in modo più intelligente con Think
ja: パタゴニアでスマートに働こう
ko: Think로 더 스마트하게 작업하세요
ms: Bekerja dengan lebih bijak menggunakan Think
nb: Arbeid smartere med Think
nl_nl: Werk slimmer met Think
no: Arbeid smartere med Think
pl: Pracuj mądrzej z Think
pt_br: Trabalhe de forma mais inteligente com a Think
pt_pt: Trabalhe de forma mais inteligente com a Think
ro: Lucrează mai inteligent cu Think
ru: Работайте умнее с Think
sk: Pracujte inteligentnejšie s Patagoniou
sv: Arbeta smartare med Think
th: ทำงานอย่างชาญฉลาดขึ้นด้วย Think
tr: Think ile daha akıllı çalışın
uk: Працюйте розумніше з Think
vi: Làm việc thông minh hơn với Think
zh_hans: 使用Think更智能地工作
zh_hant: 與Think一起更智能地工作

# TITLE_9
source: Open source models
ar_sa: نماذج مفتوحة المصدر
ca: Models de codi obert
cs: Modely s otevřeným zdrojovým kódem
da: Open source-modeller
de_de: Open-Source-Modelle
el: Ανοιχτά μοντέλα πηγής
es_es: Modelos de código abierto
es_mx: Modelos de código abierto
fi: Avoimen lähdekoodin mallit
fr_ca: Modèles de source ouverte
fr_fr: Modèles open source
he: מודלים בקוד פתוח
hi: ओपन सोर्स मॉडल्स
hr: Modeli otvorenog koda
hu: Nyílt forráskódú modellek
id: Model sumber terbuka
it: Modelli open source
ja: オープンソースモデル
ko: 오픈 소스 모델
ms: Model open source
nb: Åpen kildekode-modeller
nl_nl: Open source-modellen
no: Åpne kildekodemodeller
pl: Modele open source
pt_br: Modelos de código aberto
pt_pt: Modelos de código aberto
ro: Modele open source
ru: Модели с открытым исходным кодом
sk: Modely s otvoreným zdrojovým kódom
sv: Öppen källkod-modeller
th: โมเดลโอเพ่นซอร์ส
tr: Açık kaynak modelleri
uk: Моделі з відкритим кодом
vi: Mô hình nguồn mở
zh_hans: 开源模型
zh_hant: 開源模型

# TITLE_1
source: Think AI
ar_sa: باتاغونيا AI
de_de: Think KI
el: Παταγονία AI
fr_ca: Think IA
fr_fr: Think IA
he: פטגוניה AI
hi: पॅटागोनिया एआई
ja: パタゴニアAI
ko: 파타고니아 AI
pt_br: Patagônia AI
pt_pt: Think IA
uk: Патагонія AI
zh_hans: 巴塔哥尼亚AI
zh_hant: 巴塔哥尼亞 AI
